module.exports = {
  간식: [
      {이름: '육포', 유통기한: 10, 수량: 4, 재료: '소고기', 제조사: '농심', 가격: 11000},
      {이름: '연어', 유통기한: 3, 수량: 0, 재료: '물고기', 제조사: '롯데', 가격: 20000},
      {이름: '오리', 유통기한: 15, 수량: 6, 재료: '조류', 제조사: '오뚜기', 가격: 15000}
  ],
  장난감: {
    터그 : [{이름: '악어터그', 수량: 4, 가격: 14000, 소재: '가죽', 판매처: '터그세상'},{이름: '여우터그', 수량: 2, 가격: 10000, 소재: '털', 판매처: '터그세상'}],
    공: [{이름: '축구공', 수량: 5, 가격: 20000, 소재: '가죽', 판매처: '운동플레이'}, {이름: '농구공', 수량: 5, 가격: 20000, 소재: '가죽', 판매처: '운동플레이'}],
    인형: [{이름: '춘식이', 수량: 1, 가격: 25000, 소재: '면', 판매처: '카카오프렌즈'}]
  }
}
